{
  "nav": {
    "home" : "Inizio",
    "about" : "Chi Siamo",
    "stores" : "Negozi",
    "myAccount" : "Il Mio Account",
    "services" : "Servizi",
    "reviews" : "Recensioni",
    "contact" : "Contatto"
  },
  "home-page": {
    "header": {
      "title": "La tua piattaforma di prenotazione e consegna online",
      "description": "Scarica ora l'app per il tuo cellulare e facci occupare dell'intero processo di prenotazioni e ordini per la consegna in modo da poter godere di più delle tue uscite o rilassarti a casa mentre aspetti il tuo ordine."
    },
    "contact": {
      "contact": "Contatto",
      "name": "Nome",
      "email": "Email",
      "subject": "Affari",
      "message": "Messaggio",
      "send": "INVIARE"
    },
    "reviews": {
      "title": "Cosa Dicono I Nostri Clienti"
    },
    "services": {
      "title": "I Nostri Servizi",
      "description": "Ti offriamo una gamma di incredibili servizi che rivoluzioneranno la tua esperienza di cliente:"
    },
    "stores": {
      "title": "I Nostri Negozi",
      "results": "Questi sono i negozi che hanno",
      "noResults": "Non ci sono negozi che hanno",
      "menues": "nei loro menu",
      "menuesResults": ":",
      "menuesNoResults": "!",
      "food": "alimentare",
      "drink": "di bevande"
    }
  },
  "about-page": {
    "title":  "Riguardo a Noi",
    "description1": "Siamo un'azienda che pensa di offrire all'utente la semplicità e il comfort possibili nella scelta e nel gustare un buon pasto nel luogo desiderato. Vi offriamo tutti gli strumenti per organizzare la vostra partenza, dal parcheggio, ricerca, scelta e prenotazione del luogo; da un menu con le immagini di ogni piatto alle forme di pagamento, tra cui un metodo efficiente di divisione esatta del conto tra ciascuno dei commensali, ideale per eventi di gruppo. Tutto molto semplice e dal tuo cellulare.",
    "description2": "Appicar è un'applicazione progettata per rendere la vita più facile alle persone quando si tratta di godersi una gita a mangiare o bere. Ma non solo ci concentriamo sull'utente consumatore, ma forniamo anche vari strumenti a beneficio dei luoghi in cui queste persone parteciperanno, ovvero la tua attività. Per cominciare ti diciamo che abbiamo un sistema di prenotazione efficace in cui l'utente può vedere in tempo reale le tabelle disponibili o richiedere un posto per un certo numero di persone, questa prenotazione ha già i dati dell'utente e può avere un piccolo costo che verrà automaticamente reintegrato nel conto finale. Una volta arrivato e posizionato al suo posto, l'utente può chiamare il cameriere tutte le volte che è necessario attraverso l'app, questo genererà un tipo di allarme nel sistema locale. Appicar inoltre organizza ogni ordine, sia di gruppo che individuale, di ogni tabella con i rispettivi costi, che possono essere risolti in diversi modi e per tutta la nostra applicazione. Siamo interessati al tuo business che cresce di pari passo con Appicar.",
    "offers": "Le Nostre Offerte",
    "team": {
      "title": "Gruppo di Lavoro",
      "degree1": "Ing.",
      "member1": "CTO di Appicar. Ingegnere Informatico e Programmatore Full-Stack. Creatore principale del sito web, dell'app web e dell'app mobile di Appicar.",
      "degree2": "Tecnico",
      "member2": "Ricerche di mercato e controllo di qualità.",
      "degree3": "Disegnatore",
      "member3": "Grafica e design pubblicitario."
    }
  },
  "searchbox": {
    "iWant" : "Oggi, voglio",
    "eatAction" : "mangiare",
    "drinkAction" : "bere",
    "go" : "Cercare!",
    "input": "Inserisci una categoria ",
    "food": "alimentare",
    "drink": "di bevande",
    "category": "...",
    "reset": "Resettare"
  },
  "loading-spinner": {
    "loading": "Caricamento in corso..."
  },
  "footer": {
    "title": "Mettetevi in contatto con noi"
  },
  "copyright": {
    "description": "Tutti i diritti riservati. Disegnato da"
  },
  "error-404": {
    "description": "Sembra che non sia stato trovato nulla in questa posizione. Forse prova dei link qui sotto, clicca sul menu in alto o prova una ricerca?"
  }
}
